Repository: kkcjy/Translator
Catalog: model/OPUS-MT-train/finetune/VNK-Hallituksen_vuosikertomus.tmx
Source language: fi_fi
Languages: sv_se

source: Lisäksi väestön ikääntyminen heikentää talouden kasvun edellytyksiä sekä kasvattaa julkisia menoja.
sv_se: Dessutom försämrar befolkningens stigande medelålder förutsättningarna för ekonomisk tillväxt och ökar de offentliga utgifterna.

source: Julkinen talous on syvästi alijäämäinen.
sv_se: Den offentliga ekonomin uppvisar ett djupt underskott.

source: Julkisen talouden velka on kasvanut nopeasti, ja se ylitti 60 prosentin enimmäisviitearvon v. 2015.
sv_se: Den offentliga ekonomins skuld har ökat snabbt och den överskred maximireferensvärdet på 60 % 2015.

source: Julkisen talouden alijäämä ylitti kolmen prosentin enimmäisviitearvon v. 2014, mutta alitti sen v. 20153.
sv_se: Underskottet i de offentliga finanserna överskred maximireferensvärdet på 3 % 2014, men referensvärdet underskreds 20153.

source: Kansainvälisen talouden kasvua rajoittaa kehittyvien talouksien kasvun hidastuminen, joka siirtää kasvun painopisteen osittain hitaammin kasvaviin kehittyneisiin talouksiin.
sv_se: Den internationella ekonomins tillväxt begränsas av att de framväxande ekonomiernas tillväxt avmattas, vilket förskjuter tillväxtens tyngdpunkt till delvis svagare växande utvecklade ekonomier.

source: Kiinan talouden kasvunäkymät ovat edelleen heikentyneet ja kasvuvauhti taantuu kuuteen prosenttiin.
sv_se: Tillväxtutsikterna för den kinesiska ekonomin har försvagats ytterligare och tillväxttakten avtar till 6 %.

source: Venäjän talous jatkaa supistumistaan, eikä seuraavien parin vuoden aikana talous kasva.
sv_se: Den ryska ekonomin fortsätter att krympa och under de närmaste två åren kommer den inte att växa.

source: Monien Suomelle tärkeiden kauppakumppaneiden taloudet ovat kehittyneet suotuisasti.
sv_se: För många av Finlands viktiga handelspartner har den ekonomiska utvecklingen varit gynnsam.

source: Saksan kasvu on edelleen kohtalaisen vahvaa ja perustuu laajapohjaiseen aktiviteetin lisääntymiseen.
sv_se: Tillväxten i Tyskland är fortfarande relativt stark och bygger på att den ekonomiska aktiviteten ökar på bred front.

source: Ruotsin talous kasvaa ennakoituakin nopeammin, mutta kasvu perustuu pitkälle kotimaiseen kysyntään ja palveluvientiin.
sv_se: Sveriges ekonomi ökar snabbare än prognoserna, men tillväxten är i hög grad baserad på den inhemska efterfrågan och exporten av tjänster.

source: Yhdysvaltojen talouden ennustetaan kasvavan lähes kahden prosentin vauhtia seuraavien parin vuoden aikana ja Iso-Britanniassa kasvu on laajaalaista.
sv_se: Förenta staternas ekonomi förutspås växa med en takt på närmare 2 % under de följande två åren och i Storbritannien är tillväxten omfattande.

source: Euroalueella maltillinen talouskasvu on käynnistynyt.
sv_se: En måttlig ekonomisk tillväxt har inletts inom euroområdet.

source: Keskuspankkien harjoittama rahapolitiikka on edelleen kasvua tukevaa.
sv_se: Centralbankernas penningpolitik stöder fortfarande tillväxten.

source: Energian, erityisesti öljyn, hinnan aleneminen edesauttaa Suomen kaltaisten energiaintensiivisten talouksien kasvunäkymiä.
sv_se: De sjunkande energipriserna, särskilt oljepriset, främjar tillväxtutsikterna för energiintensiva ekonomier som Finland.

source: Vuonna 2015 Suomen BKT lisääntyi vain 0,5 %.
sv_se: År 2015 ökade Finlands BNP med endast 0,5 %.

source: Tavaroiden ja palvelujen vienti kasvoi 0,6 % edellisvuodesta.
sv_se: Exporten av varor och tjänster ökade med 0,6 % från året innan.

source: Suomen viennin rakenne oli yksipuolinen ja lisäksi kustannustaso oli korkea kilpailluilla maailmanmarkkinoilla.
sv_se: Den finländska exportstrukturen var ensidig och dessutom var kostnadsnivån hög på den konkurrensutsatta världsmarknaden.

source: Heikon vientikehityksen ja investointien supistumisen myötä tuonti supistui 0,4 %.
sv_se: Till följd av den svaga exportutvecklingen och krympande investeringar minskade importen med 0,4 %.

source: Kotimaisista kysyntäeristä ainoastaan yksityinen ja julkinen kulutus kasvoivat.
sv_se: Av de inhemska efterfrågeposterna var det endast den privata och offentliga konsumtionen som ökade.

source: Yksityisen kulutuksen myönteistä kehitystä tuki kotitalouksien reaalitulojen kasvu, minkä seurauksena yksityinen kulutus lisääntyi v. 2015 1,4 %.
sv_se: En ökning av hushållens reella inkomster bidrog till den positiva utvecklingen av den privata konsumtionen, vilket ledde till att den privata konsumtionen ökade med 1,4 % år 2015.

source: Yksityiset investoinnit laskivat prosentin ja ainoastaan maa- ja vesirakentaminen sekä kone- ja laiteinvestoinnit lisääntyivät edellisvuodesta.
sv_se: De privata investeringarna minskade med en procent och endast jord- och vattenbyggnad samt investeringen i maskiner och anordningar ökade från föregående år.

source: Muutaman suuren investointikohteen johdosta kone- ja laiteinvestoinneissa oli nähtävissä piristymistä.
sv_se: Till följd av några större investeringsobjekt förefaller det som om investeringen i maskiner och anordningar ökade en aning.

source: Teollisuuden rakennemuutoksesta johtuen teollisuustuotannon pitkään kestänyt alamäki jatkui edelleen ja tuotanto supistui 0,6 % edellisvuodesta.
sv_se: På grund av strukturförändringen inom industrin fortsatte den långa nedgången inom industriproduktionen och produktionen minskade med 0,6 % från föregående år.

source: Talouden muutosta entistä palveluvaltaisemmaksi kuvaa palvelutuotannon 0,9 prosentin kasvu.
sv_se: Tjänsteproduktionen ökade med 0,9 %, vilket visar att ekonomin förändrats och blivit mer tjänsteorienterad än tidigare.

source: Vuonna 2015 kuluttajahinnat laskivat 0,2 % ja ilman päätösperäisiä veromuutoksia vuosi olisi ollut selvästi deflatorisempi.
sv_se: År 2015 sjönk konsumtionspriserna med 0,2 % och utan beslutsbaserade skatteändringar hade utvecklingen under året varit klart mer deflatorisk.

source: 3 Suomen virallinen tilasto (SVT):
sv_se: 3 Finlands officiella statistik (FOS):

source: Julkisyhteisöjen alijäämä ja velka [verkkojulkaisu].
sv_se: Offentliga sektorns underskott och skuld [e-publikation].

source: ISSN=1799-5892.
sv_se: ISSN=1799-5906.

source: Tilastokeskus [viitattu:
sv_se: Statistikcentralen [hänvisat:

source: Vuoden 2016 kasvuksi ennustetaan 0,9 %.
sv_se: År 2016 förutspås tillväxten bli 0,9 %.

source: Kasvun taustalla on hyvin pitkälti investointien suotuisa kehitys.
sv_se: Tillväxten bygger i stor utsträckning på en gynnsam utveckling av investeringarna.

source: Investointien ennustaminen on kuitenkin useastakin syystä hankalaa, ja niiden ajoittumiseen liittyy riskitekijöitä.
sv_se: Det är dock svårt att förutspå investeringarna av många olika orsaker och de är förknippade med tidsmässiga riskfaktorer.

source: Vuoden 2016 kasvuennusteeseen liittyy siten riski alaspäin.
sv_se: I fråga om tillväxtprognosen för 2016 finns det därmed risk för en nedgång.

source: Yksityisen kulutuksen kasvu hidastuu hieman.
sv_se: Den privata konsumtionen ökar något långsammare.

source: Vuosien 2017 ja 2018 talouskasvuksi ennustetaan 1,2 %.
sv_se: Den ekonomiska tillväxten förutspås bli 1,2 % 2017 och 2018.

source: Kotimainen kysyntä on talouskasvun taustalla.
sv_se: Den ekonomiska tillväxten beror på den inhemska efterfrågan.

source: Ennusteen riskit kansainvälisen talouden puolelta ovat negatiiviset.
sv_se: De risker i prognosen som gäller den internationella ekonomin är negativa.

source: Kiinassa yksityisen sektorin nopea velkaantuminen on jatkunut.
sv_se: I Kina har den privata sektorns snabba skuldsättning fortsatt.

source: Korkea ja kasvava velkataso yhdistettynä hidastuvaan kasvuun saattaa synnyttää shokkeja, jotka Kiinan markkinoiden koon ja globaalien arvoverkkojen vuoksi voivat vaikuttaa laajalti.
sv_se: Den höga och ökande skuldnivån i kombination med en långsammare tillväxt kan leda till chocker, som på grund av den kinesiska marknadens storlek och globala värdenätverk kan få omfattande konsekvenser.

source: Euroalueella talouksien toipuminen velka- ja finanssikriisistä saattaa olla ennustettuakin hankalampaa.
sv_se: Inom euroområdet kan ekonomiernas återhämtning från skuld- och finanskrisen rentav bli svårare än vad som förutspåtts.

source: Geopoliittiset jännitteet muun muassa Venäjällä ja Lähi-idässä varjostavat kasvunäkymiä.
sv_se: Tillväxtutsikterna överskuggas av geopolitiska spänningar i bl.a. Ryssland och Mellanöstern.

source: Rahoitusmarkkinoilla hermostuneisuus on myös lisääntynyt.
sv_se: Också på finansmarknaden har nervositeten ökat.

source: Kasvua tukevan kevyen rahapolitiikan johdosta alhaiset korkotasot ovat lisänneet halukkuutta riskinottoon.
sv_se: På grund av den tillväxtvänliga, lätta penningpolitiken har de låga räntenivåerna ökat viljan att ta risker.

source: Sijoitusvirtoja on ohjautunut asunto- ja osakemarkkinoille.
sv_se: Investeringsflödena har riktats till bostads- och aktiemarknaden.

source: Useilla markkinoilla hinnat ovat nousseet nopeasti ja siten riski suuriin korjausliikkeisiin on noussut.
sv_se: På många marknader har prisstegringen varit snabb, och därmed har risken för stora korrigerande åtgärder ökat.

source: Kotimaiset riskit liittyvät reaalitalouden kehitykseen ja työmarkkinoihin.
sv_se: De inhemska riskerna hänför sig till den realekonomiska utvecklingen och arbetsmarknaden.

source: Kilpailukyky on edelleen kilpailijamaita heikompi.
sv_se: Konkurrenskraften är fortfarande svagare än i de konkurrerande länderna.

source: Työmarkkinoiden tilanne pysyi 2015 edelleen heikkona.
sv_se: Läget på arbetsmarknaden var fortfarande dåligt 2015.

source: Työttömyys nousi selvästi edellisvuodesta ja viime vuoden työttömyysaste nousi 9,4 prosenttiin.
sv_se: Arbetslösheten steg klart från föregående år och under det förra året steg arbetslöshetsgraden till 9,4 %.

source: Pitkäaikaistyöttömien määrä on kasvanut nopeasti jo noin 120 000 henkeen ja rakennetyöttömien määrä on ylittänyt 210 000 hengen rajan.
sv_se: Antalet långtidsarbetslösa har ökat snabbt till omkring 120 000 personer, medan antalet strukturarbetslösa har överskridit 210 000 personer.

source: Myös työllisten määrä laski viime vuonna, erityisesti kaupan, liikenteen ja elektroniikkateollisuuden toimialoilla.
sv_se: Förra året sjönk också antalet sysselsatta, i synnerhet inom branscherna handel, trafik och elektronikindustri.

source: Työn tuottavuuden kehitys pysyi edelleen vaisuna.
sv_se: Utvecklingen av arbetets produktivitet förblev svag.

source: Vuonna 2016 työmarkkinoilla työllisten lukumäärä kääntyy hienoiseen nousuun suhdannetilanteen lievän kohenemisen myötä ja työllisten määrän arvioidaan nousevan 0,3 % edellisvuotta korkeammaksi v. 2016.
sv_se: Antalet sysselsatta på arbetsmarknaden ökar något 2016 i och med att konjunkturläget förbättras en aning och antalet sysselsatta beräknas bli 0,3 % högre 2016 än året innan.

source: Työttömyysasteen vuosikeskiarvoksi ennustetaan 9,3 %, sillä työllisten lisäksi myös työvoima lisääntyy.
sv_se: Årsmedeltalet för arbetslöshetsgraden förutspås bli 9,3 %, eftersom inte enbart antalet sysselsatta utan också arbetskraften ökar.

source: Erityisen huolestuttavaa on pitkäaikais- ja rakennetyöttömien määrän nopea nousu.
sv_se: Det är synnerligen oroande att långtidsarbetslösheten och den strukturella arbetslösheten ökar så snabbt.

source: Vuonna 2017 työttömyysaste laskee edelleen mutta jää yhä korkeaksi.
sv_se: År 2017 minskar arbetslöshetsgraden igen men är fortfarande hög.

source: Kuluttajahinnat nousevat 0,3 % v. 2016 ja iso osa noususta johtuu välillisten verojen ja hallinnollisten maksujen kohoamisesta.
sv_se: År 2016 ökar konsumentpriserna med 0,3 % och en stor del av uppgången beror på höjningar av indirekta skatter och administrativa avgifter.

source: Kuluttajahintojen nousu pysyy kuitenkin maltillisena lähivuodet.
sv_se: Konsumentpriserna kommer dock att stiga måttligt under de närmaste åren.

source: Suomen talouskasvu jää seuraavina vuosina kilpailijamaitamme hitaammaksi, ja työttömyys on varsin korkeaa.
sv_se: Finlands ekonomiska tillväxt kommer att bli långsammare än i de konkurrerande länderna under de närmaste åren och arbetslösheten är hög.

source: Ennustekuvan mukaan vuosien 2016‒2018 kumulatiivinen kasvu jää vaimeaksi ja BKT:n määrä yli 2 % pienemmäksi kuin v. 2008.
sv_se: Enligt prognosbilden blir den kumulativa tillväxten dämpad 2016–2018 och BNP över 2 % lägre än 2008.

source: Suomen taloudellinen tilanne on heikko ja erittäin suurien haasteiden edessä.
sv_se: Finlands ekonomi är svag och står inför synnerligen stora utmaningar.

source: Yhteenveto julkisen talouden tilasta vuonna 2015
sv_se: Sammanfattning av läget i den offentliga ekonomin 2015

source: Suomen julkinen talous on ollut vuodesta 2009 lähtien alijäämäinen.
sv_se: Finlands offentliga ekonomi har visat ett djupt underskott sedan 2009.

source: Vuonna 2015 alijäämä oli 5,7 mrd. euroa eli 2,7 % suhteessa bruttokansantuotteeseen.
sv_se: År 2015 var underskottet 5,7 miljarder euro, dvs. 2,7 % i förhållande till bruttonationalprodukten.

source: Alijäämä alitti EU:n kasvu- ja vakaussopimuksessa määritellyn kolmen prosentin rajan.
sv_se: Underskottet underskred den fastställda gränsen på 3 % i EU:s tillväxt- och stabilitetspakt.

source: Julkisyhteisöjen kokonaismenot kasvoivat suunnilleen saman verran kuin kokonaistulot.
sv_se: Den offentliga sektorns totala utgifter ökade ungefär lika mycket som de totala inkomsterna.

source: Julkinen velka ylitti ensimmäisen kerran EU:n kasvu- ja vakaussopimuksessa määritellyn 60 prosentin enimmäisviitearvon.
sv_se: Den offentliga skulden överskred för första gången maximireferensvärdet på 60 % som fastställts i EU:s tillväxt- och stabilitetspakt.

source: Suomen julkinen talous on kääntynyt kuluvalla vuosikymmenellä alijäämäiseksi pitkään jatkuneen heikon suhdannetilanteen sekä talouden rakenteiden pidempiaikaisten muutosten vuoksi.
sv_se: Den offentliga ekonomin i Finland har under detta decennium uppvisat ett kontinuerligt underskott på grund av det långvarigt svaga konjunkturläget och långvariga förändringar i de ekonomiska strukturerna.

source: Matalasuhdanteen väistyttyäkin julkisyhteisöjen rahoitusasemaa kuormittaa väestön ikääntymisestä aiheutuva menojen kasvu.
sv_se: Även om lågkonjunkturen avtagit belastas den offentliga sektorns finansiella ställning alltjämt av ökade utgifter till följd av befolkningens stigande medelålder.

source: Julkinen velkasuhde jatkaa kasvuaan lähivuosina, mutta kasvu pysähtyy vuosikymmenen loppupuolella.
sv_se: Det offentliga skuldförhållandet växer under hela valperioden trots att ökningen blir långsammare.

source: Valtiontalouden rahoitusasema oli selvästi alijäämäinen v. 2015.
sv_se: Saldot för statsfinanserna visade ett klart underskott 2015.

source: Suhdannevaihtelut heijastuvat selvimmin valtiontalouteen erityisesti verotulojen suuren suhdanneherkkyyden vuoksi.
sv_se: Konjunkturväxlingarna avspeglades tydligare i statsfinanserna särskilt på grund av att skatteinkomsterna är så konjunkturkänsliga.

source: Menojen kasvua hillitsevät sopeutustoimet pienentävät valtiontalouden alijäämää vaalikaudella.
sv_se: Anpassningsåtgärder som dämpar utgiftsökningen kommer att minska underskottet i statsfinanserna under valperioden.

source: Valtiontalous pysyy kuitenkin alijäämäisenä, sillä ennakoitu hidas talouskasvu ei tuota riittävästi verotuloja menojen katteeksi.
sv_se: Statsfinanserna kommer fortfarande att uppvisa underskott, eftersom den långsamma ekonomiska tillväxt som prognostiserats inte ger tillräckligt med skatteinkomster för att täcka utgifterna.

source: Myös kuntatalous oli alijäämäinen v. 2015 eikä alijäämä pienene oleellisesti lähivuosina.
sv_se: Även den kommunala ekonomin uppvisade underskott 2015 och underskottet kommer inte att minska väsentligt under de närmaste åren.

source: Kuntataloutta rasittaa erityisesti sosiaali- ja terveyspalvelujen menojen kasvu.
sv_se: Den kommunala ekonomin belastas i synnerhet av att utgifterna för social- och hälsovårdstjänsterna ökar.

source: Työeläkelaitosten ylijäämä pysyy noin yhdessä prosentissa suhteessa BKT:seen lähivuosina.
sv_se: Arbetspensionsanstalternas överskott kvarstår på ca 1 % i förhållande till BNP under de närmaste åren.

source: Työttömyydestä aiheutuvat menot ovat heikentäneet muiden sosiaaliturvarahastojen rahoitusasemaa, mutta rahoitusasema tasapainottuu vaalikauden loppua kohden sikäli, kun työttömyys alkaa alentua ja työttömyysvakuutusmaksuja nostetaan.
sv_se: Arbetslöshetsutgifterna har försämrat saldot för de övriga socialskyddsfonderna, men detta balanseras i slutet av valperioden om arbetslösheten börjar sjunka och arbetslöshetsförsäkringspremierna höjs.

source: Julkisen talouden menot ovat kasvaneet viime vuosina rivakasti suhteessa BKT:seen.
sv_se: Den offentliga ekonomins utgifter har under de senaste åren ökat raskt i förhållande till BNP.

source: Menoastetta ovat kasvattaneet työttömyydestä aiheutuvat menot sekä ikäsidonnaiset menot.
sv_se: Arbetslöshetsutgifter och åldersrelaterade utgifter har ökat utgiftsgraden.

source: Myös bruttokansantuotteen pieneneminen on vaikuttanut suhdelukuun tuntuvasti.
sv_se: Också den minskande bruttonationalprodukten har en avsevärd inverkan på relationstalet.

source: Vaalikauden aikana menoasteen arvioidaan alenevan hiljalleen sopeutustoimien sekä paranevan työttömyystilanteen ansiosta.
sv_se: Utgiftsgraden uppskattas minska långsamt under valperioden tack vare anpassningsåtgärderna och en bättre arbetslöshetssituation.

source: Veronkorotukset ovat viime vuosina kasvattaneet verojen ja veroluonteisten maksujen suhdetta BKT:seen.
sv_se: Skattehöjningar har under de senaste åren ökat skatterna och avgifter av skattenatur i förhållande till BNP.

source: Veroasteen arvioidaan alenevan hienoisesti lähivuosina.
sv_se: Skattegraden uppskattas minska en aning inom de närmaste åren.

source: Julkisyhteisöjen menot lajeittain 2015, % kokonaismenoista
sv_se: Den offentliga sektorns utgifter per slag 2015, % av totalutgifterna

source: Julkisyhteisöjen tulot lajeittain 2015, % kokonaistuloista
sv_se: Den offentliga sektorns inkomster per slag 2015, % av totalutgifterna

source: Julkisyhteisöjen nettorahoitusvarat ovat kasvaneet viime vuosina lähinnä sosiaaliturvarahastojen kasvun ansiosta.
sv_se: Den offentliga sektorns finansiella nettotillgångar har ökat de senaste åren främst tack vare att socialskyddsfonderna har ökat.

source: Tilastokeskuksen mukaan julkisyhteisöjen yhteenlasketut nettorahoitusvarat, eli rahoitusvarojen ja velkojen erotus, olivat 114,4 mrd. euroa vuoden 2015 lopussa.
sv_se: Enligt Statistikcentralen uppgick den offentliga sektorns sammanlagda finansiella nettotillgångar, dvs. skillnaden mellan de finansiella tillgångarna och skulderna, till 114,4 miljarder euro vid utgången av 2015.

source: Vuoden aikana valtion- ja paikallishallinnon nettorahoitusvarat pienenivät yhteensä n. 5,4 mrd. euroa.
sv_se: Under året minskade stats- och lokalförvaltningens finansiella nettotillgångar med sammanlagt ca 5,4 miljarder euro.

source: Yhteensä julkisyhteisöjen nettorahoitusvarat nousivat 2,8 mrd. eurolla.
sv_se: Sammanlagt ökade den offentliga sektorns finansiella nettotillgångar med 2,8 miljarder euro.

source: Tiedot perustuvat Tilastokeskuksen julkisyhteisöjen rahoitustilinpitoon.
sv_se: Uppgifterna baserar sig på Statistikcentralens statistik över den offentliga sektorns finansräkenskaper.

source: Julkisyhteisöjen nettorahoitusvarallisuus 2007–2015, mrd. euroa
sv_se: Den offentliga sektorns finansiella nettotillgångar 2007–2015, md euro

source: Tilastokeskus, 2015.
sv_se: Statistikcentralen, 2015.

source: Valtionhallinnon nettorahoitusvarat laskivat edellisen vuoden tasosta n. 4,5 mrd. euroa.
sv_se: Statsförvaltningens finansiella nettotillgångar sjönk från föregående års nivå med ca 4,5 miljarder euro.

source: Tämä johtui pitkälti käteisrahan ja erityisesti talletusten muutoksista, missä on aiempinakin vuosina ollut syklisyyttä.
sv_se: Detta berodde i hög grad på förändringar i de kontanta medlen och i synnerhet i insättningarna, som också under tidigare år varit cykliska.

source: Vuoden lopussa valtion velka ylitti rahoitusvarat 63,2 mrd. eurolla.
sv_se: I slutet av året överskred statsskulden finansieringsmedlen med 63,2 miljarder euro.

source: Paikallishallinnon nettorahoitusvarat alenivat n. 0,9 mrd. euroa.
sv_se: Lokalförvaltningens finansiella nettotillgångar minskade med ca 0,9 miljarder euro.

source: Paikallishallinnon rahoitusvarojen laskuun vaikuttivat mm. talletusten väheneminen ja lainakannan kasvu.
sv_se: Minskningen berodde bl.a. på minskade insättningar och en ökning av lånestocken.

source: Työeläkelaitosten ja muiden sosiaaliturvarahastojen nettorahoitusvarat nousivat vuoden 2015 aikana n. 8,3 mrd. eurolla.
sv_se: Arbetspensionsanstalternas och de övriga socialskyddsfondernas finansiella nettotillgångar ökade under 2015 med ca 8,3 miljarder euro.

source: Vuoden lopussa varojen ja velkojen erotus oli 181 mrd. euroa.
sv_se: I slutet av året var skillnaden mellan tillgångarna och skulderna 181 miljarder euro.

source: Työeläkelaitosten nettomääräisten rahoitusvarojen nousu johtui pääsääntöisesti hallussapitovoitoista noteeratuissa osakkeissa ja sijoitusrahastoosuuksissa.
sv_se: Ökningen av arbetspensionsanstalternas finansiella nettotillgångar berodde i huvudsak på kapitalvinster på noterade aktier och andelar i placeringsfonder.

source: Samalla työeläkelaitokset siirsivät omistustaan velkapapereista niihin.
sv_se: Samtidigt överförde arbetspensionsanstalterna sitt ägande från skuldebrev till noterade aktier och fondandelar.

source: Työeläkelaitosten sijoitukset noteerattuihin osakkeisiin kasvoivat ensimmäistä kertaa vuoden 2013 jälkeen.
sv_se: Arbetspensionsanstalternas placeringar i noterade aktier ökade för första gången sedan 2013.

source: Valtiontalous
sv_se: Statsfinanserna

source: Valtion taloudelliset kokonaislaskelmat
sv_se: Statens ekonomiska totalkalkyler

source: Hallituksen vuosikertomukseen on otettu uusi katsaus talousarviotalouden, valtion liikelaitosten ja talousarvion ulkopuolisten valtion rahastojen muodostaman kokonaisuuden tuottoihin ja kuluihin sekä varallisuusasemaan.
sv_se: En ny översikt över intäkterna och kostnaderna samt den ekonomiska situationen för den helhet som utgörs av budgetekonomin, statens affärsverk och de statliga fonderna utanför budgeten har tagits in i regeringens årsberättelse.

source: Valtion kokonaislaskelmien (tuotto- ja kululaskelma sekä tase) tarkoituksena on antaa nykyistä parempi kokonaiskuva valtioneuvoston ohjausvallan alaisesta valtiontaloudesta (valtio-oikeushenkilö).
sv_se: Avsikten med statens totalkalkyler (intäkts- och kostnadskalkyl samt balansräkning) är att ge en bättre helhetsbild än i nuläget av statsfinanserna som är underställda statsrådet (den juridiska personen staten).

source: Kokonaislaskelmat on laadittu yhdistelemällä talousarviotalous, liikelaitokset ja talousarviotalouden ulkopuoliset valtion rahastot.
sv_se: Totalkalkylerna har upprättats genom att budgetekonomin, affärsverken och fonderna utanför budgetekonomin har kombinerats.

source: Valtion määräysvallassa olevat yhtiöt ja osakkuusyhtiöt ovat mukana laskelmissa käyttöomaisuusarvopapereissa.
sv_se: De bolag och intressebolag som staten har bestämmande inflytande över ingår i värdepappren för anläggningstillgångar i kalkylerna.

source: Hallituksen vuosikertomuksessa on tähänkin saakka esitetty talousarviotalouden, liikelaitosten ja talousarvion ulkopuolisten valtion rahastojen tilinpäätöstiedot, mutta erikseen.
sv_se: Regeringens årsberättelse har även hittills innehållit uppgifter om boksluten för budgetekonomin, affärsverken och de statliga fonderna utanför budgeten, men i separata delar.
